export const userNames = ['Harry', 'Hermione', 'Ron', 'Draco', 'Luna', 'Neville', 'Ginny', 'Severus',
  'Albus', 'Sirius', 'Bellatrix', 'Hagrid', 'Fred', 'George', 'Dobby', 'Fleur', 'Cho', 'Cedric'];

export const userComments = ['Все відмінно!', 'Загалом все непогано. Але не всі.',
  'Коли ви робите фотографію, добре б прибирати палець із кадру.', 'Зрештою, це просто непрофесійно.',
  'Моя бабуся випадково чхнула з фотоапаратом у руках і у неї вийшла фотографія краща.',
  'Я послизнувся на банановій шкірці і впустив фотоапарат на кота і у мене вийшла фотографія краще.',
  'Обличчя людей на фотці перекошені, ніби їх побивають. Як можна було зловити такий невдалий момент?'];

export const photoDescription = ['Магія цього місця просто неймовірна!',
  'Ось як виглядає справжня краса природи!',
  'Моя улюблена мить цієї подорожі.',
  'Ця світлина нагадує мені про незабутні пригоди.',
  'Краса, що завжди в серці.',
  'Моя нова улюблена локація для фотосесій.',
  'Простота і гармонія в кожній деталі.',
  'Мить, яку хочеться зберегти назавжди.',
  'Сонце, море і відчуття повної свободи.',
  'Моя стихія – це подорожі і відкриття нових горизонтів.',
  'Ідеальний ранок на світанку.',
  'Коли природа говорить сама за себе.',
  'Життя складається з таких моментів.',
  'Неможливо відірвати погляд від цього пейзажу!',
  'Сяйво кольорів робить цей день особливим.']
